<?php
/**
 * Created by PhpStorm.
 * User: dima
 * Date: 12.03.15
 * Time: 14:11
 */
?>
<h1>Что такое JLS?</h1>
<p>
    JLS(Junior Links Search) - Система обмена ссылками для маленьких либо молодых веб ресурсов. Если Вы владелец
    какого-то веб ресурса, будь то интернет магазин, простой информационный блог, сайт-визитка либо просто решили
    поведать всему миру о своем новоиспеченном сайте - данная система поможет Вам проинформировать аудиторию людей,
    которые активно штудируют интернет в поисках новых ресурсов, возможно тех ресурсов (продуктов, услуг, информации),
    которыми Вы и хотите поделится/продать.
</p>

<h1>Для чего мы существуем?</h1>
<p>
    Данный ресурс существует только для того что-бы молодым интернет ресурсам либо владельцам веб ресурсов которые
    ограничены в финансах для раскрутки своих продуктов, было легче поделится информацией о своем существовании
    с пользователями глобальной паутины.
</p>

<h1>Как оно работает?</h1>
<p>
    Система очень проста, когда Вы регестрируете в ней свой ресурс, Вы выбираете область на вашем ресурсе где будет отображаться
    информация о ресурсах которые так же нуждаются в том чтобы рассказать миру о себе, при чем тип данных ресурсов Вы выбираете сам -
    допустим если Вы владелец интернет магазина бытовой техники Вы не хотите чтобы у вас на сайте была информация о другом интернет
    магазине бытовой технике зато было бы даже не плохо если будет отображаться информация о грузоперевозках. Облась на которой будет
    располагаться данная информация будет небольшой и не будет мешать вашей информационной области и не будет похожа на надоевшие всем
    во всемирной паутине рекламным банерам, без всяких звуков или же с бесконечно открывающимися вкладками. примерно это будет выглядеть так:
</p>
<p>
    <img src="images/pic1.jpg">
</p>
<p>
    После того как Вы выберете облась отображения и пройдете регистрацию, Вам будет предоставлен код - который Вам будет
    необходимо разместить у себя на своем веб ресурсе, если Вы сами не знаете как это сделать, то наши специалисты
    с радостью помогут Вам в этом не сложном деле для этого вам необходимо просто связаться с нами. После того как
    код будет размещен на вашем ресурсе, ссылка на Ваш веб ресурс будет так же отображаться на зарегестрированных у нас сайтах,
    а так же Вы становитесь не просто нашим клиентом а нашим партнером и информация о Вашем ресурсе будет отображаться на нашем
    ресурсе и вместе с продвижением нашего ресурса, все больше людей сможет узнать и о Вашем интернет ресурсе.
</p>